
/* Class = "UIButton"; normalTitle = "Settings"; ObjectID = "02F-Tj-9xO"; */
"02F-Tj-9xO.normalTitle" = "Innstillinger";

/* Class = "UIButton"; normalTitle = "Start"; ObjectID = "0U5-wJ-dhV"; */
"0U5-wJ-dhV.normalTitle" = "Start";

/* Class = "UIButton"; normalTitle = "Start Presentation"; ObjectID = "0k4-5k-dza"; */
"0k4-5k-dza.normalTitle" = "Start presentasjonen";

/* Class = "UILabel"; text = "   Lecturer's Notes"; ObjectID = "5Yn-0z-Cjz"; */
"5Yn-0z-Cjz.text" = "   Foreleseres merknader";

/* Class = "UILabel"; text = "Stopwatch"; ObjectID = "7U8-rE-xf7"; */
"7U8-rE-xf7.text" = "Stoppeklokke";

/* Class = "UIButton"; normalTitle = "Start"; ObjectID = "8iO-H3-CJ7"; */
"8iO-H3-CJ7.normalTitle" = "Start";

/* Class = "UILabel"; text = "Please enter the pin code above in Impress - Slide Show - Impress Remote"; ObjectID = "9zr-53-YfP"; */
"9zr-53-YfP.text" = "Skriv inn PIN-koden over i Impress → Lysbildeframvisning → Impress Remote";

/* Class = "UILabel"; text = "3128"; ObjectID = "Bp1-Dv-nt4"; */
"Bp1-Dv-nt4.text" = "3128";

/* Class = "UIButton"; normalTitle = "Reset"; ObjectID = "MKb-4h-13P"; */
"MKb-4h-13P.normalTitle" = "Nullstill";

/* Class = "UILabel"; text = "00:00:00"; ObjectID = "Mkj-qa-1Pr"; */
"Mkj-qa-1Pr.text" = "00:00:00";

/* Class = "UILabel"; text = "Timer"; ObjectID = "O25-Ru-tve"; */
"O25-Ru-tve.text" = "Tidtaker";

/* Class = "UIButton"; normalTitle = "Reset"; ObjectID = "Tjm-Rm-xDV"; */
"Tjm-Rm-xDV.normalTitle" = "Nullstill";

/* Class = "UILabel"; text = "1"; ObjectID = "b5V-aR-n9S"; */
"b5V-aR-n9S.text" = "1";

/* Class = "UILabel"; text = "00:00:00"; ObjectID = "dtc-vP-agf"; */
"dtc-vP-agf.text" = "00:00:00";

/* Class = "UINavigationItem"; title = "New Server"; ObjectID = "oAP-jt-6Z9"; */
"oAP-jt-6Z9.title" = "Ny tjener";

/* Class = "UILabel"; text = "Presentation Title"; ObjectID = "sXT-OZ-7y3"; */
"sXT-OZ-7y3.text" = "Presentasjonstittel";

/* Class = "UILabel"; text = "Label"; ObjectID = "wWm-KR-C5L"; */
"wWm-KR-C5L.text" = "Etikett";

/* Class = "UINavigationItem"; title = "Connect"; ObjectID = "wYh-MF-Ao6"; */
"wYh-MF-Ao6.title" = "Koble til";
